tap "caskroom/cask"
tap "go-delve/delve"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "rcmdnk/file"
tap "wysenynja/bitcoin"
cask "java"
cask "osxfuse"
cask "xquartz"
brew "ant"
brew "apr"
brew "apr-util"
brew "augeas"
brew "autoconf"
brew "automake"
brew "awscli"
brew "gettext"
brew "axel"
brew "bash"
brew "berkeley-db"
brew "berkeley-db@4"
brew "bonnie++"
brew "boost"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cpanminus"
brew "cpulimit"
brew "cscope"
brew "curl"
brew "dex2jar"
brew "perl"
brew "git"
brew "docker"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fontconfig"
brew "fortune"
brew "gdbm"
brew "go"
brew "gdm"
brew "gdrive"
brew "gifsicle"
brew "libffi"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "libusb"
brew "gnupg"
brew "gnupg@1.4"
brew "handbrake"
brew "heroku"
brew "htop-osx"
brew "hub"
brew "iftop"
brew "libtool"
brew "imagemagick"
brew "iproute2mac"
brew "javarepl"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "lftp"
brew "libaacs"
brew "libbdplus"
brew "libbluray"
brew "libdvdcss"
brew "libevent"
brew "libssh2"
brew "libgit2"
brew "libiconv"
brew "libplist"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "macvim"
brew "mas"
brew "md5sha1sum"
brew "mecab"
brew "mecab-ipadic"
brew "media-info"
brew "miniupnpc"
brew "mitmproxy"
brew "mobile-shell"
brew "mtr"
brew "mysql"
brew "nkf"
brew "nmap"
brew "nyancat"
brew "p7zip"
brew "peco"
brew "pgpdump"
brew "phantomjs"
brew "pkg-config"
brew "pstree"
brew "qpdf"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rtmpdump"
brew "ruby"
brew "sdl"
brew "sl"
brew "smartmontools"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "sshfs"
brew "subversion"
brew "swftools"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "usbmuxd"
brew "utf8proc"
brew "v8"
brew "vim"
brew "watch"
brew "webp"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "go-delve/delve/delve"
brew "rcmdnk/file/brew-file"
brew "wysenynja/bitcoin/secp256k1", args: ["HEAD"]
cask "adobe-creative-cloud"
cask "android-studio"
cask "atom"
cask "docker"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "inkscape"
cask "jad"
cask "keybase"
cask "musescore"
cask "rstudio"
cask "skype"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
