tap "cloudflare/cloudflare"
tap "fabianishere/personal"
tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "netlify/netlifyctl"
brew "apr-util"
brew "arping"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "gettext"
brew "axel"
brew "bash"
brew "boost"
brew "fontconfig"
brew "libffi"
brew "python"
brew "glib"
brew "carthage"
brew "circleci"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cpanminus"
brew "cpulimit"
brew "cscope"
brew "curl"
brew "jansson"
brew "libevent"
brew "libssh2"
brew "rtmpdump"
brew "dex2jar"
brew "exiftool"
brew "f3"
brew "fdupes"
brew "gmp"
brew "lame"
brew "little-cms2"
brew "webp"
brew "libbluray"
brew "sdl2"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fping"
brew "libtool"
brew "go"
brew "gdm"
brew "gdrive"
brew "geckodriver"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "libusb"
brew "gnupg"
brew "gpg-agent"
brew "handbrake", link: false
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "iftop"
brew "imagemagick"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "iproute2mac"
brew "javarepl"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "lftp"
brew "libaacs"
brew "libbdplus"
brew "libdvdcss"
brew "libgit2"
brew "libiconv"
brew "libplist"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "md5sha1sum", link: false
brew "mecab"
brew "mecab-ipadic"
brew "media-info"
brew "mitmproxy"
brew "mono"
brew "mosh"
brew "mtr"
brew "mysql"
brew "neofetch"
brew "nkf"
brew "nmap"
brew "nyancat"
brew "peco"
brew "perl"
brew "pgpdump"
brew "php"
brew "pinentry-mac"
brew "pipes-sh"
brew "pkg-config"
brew "portaudio"
brew "progress"
brew "pstree"
brew "qemu"
brew "qrencode"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rsync"
brew "ruby"
brew "simutrans"
brew "smartmontools"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "stubby", link: false
brew "subversion"
brew "swftools"
brew "telnet"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "travis"
brew "tree"
brew "v8"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "cloudflare/cloudflare/cloudflared"
brew "fabianishere/personal/pam_reattach"
brew "heroku/brew/heroku"
brew "netlify/netlifyctl/netlifyctl"
cask "appcleaner"
cask "boostnote"
cask "chromedriver"
cask "discord"
cask "github"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "handbrake"
cask "mactex"
cask "osxfuse"
cask "spotify"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
