tap "cycloud-io/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jakewharton/repo"
tap "jorgelbg/tap"
brew "libpng"
brew "zstd"
brew "openssl@3"
brew "readline"
brew "aria2"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "freetype"
brew "chezmoi"
brew "colordiff"
brew "gmp"
brew "coreutils"
brew "rtmpdump"
brew "curl"
brew "docker-compose"
brew "e2fsprogs"
brew "fastfetch"
brew "sdl2"
brew "ffmpeg"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "htop"
brew "hyperfine"
brew "iftop"
brew "imagemagick"
brew "ipcalc"
brew "iperf3"
brew "iproute2mac"
brew "jq"
brew "kdoctor"
brew "libyaml"
brew "mas"
brew "mosh"
brew "mtr"
brew "mysql-client"
brew "nmap"
brew "peco"
brew "perl"
brew "pinentry-mac"
brew "pkgconf"
brew "pstree"
brew "rsync"
brew "ruby"
brew "scrcpy"
brew "shellcheck"
brew "smartmontools"
brew "starship"
brew "streamlink"
brew "subversion"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xcodes"
brew "yt-dlp"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "cycloud-io/tap/cycloud-cli"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "jorgelbg/tap/pinentry-touchid"
cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "arc"
cask "audacity"
cask "balenaetcher"
cask "bitwarden"
cask "clipy"
cask "cloudflare-warp"
cask "daisydisk"
cask "deepl"
cask "discord"
cask "eul"
cask "figma"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-udev-gothic"
cask "gdisk"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-japanese-ime"
cask "handbrake"
cask "jetbrains-toolbox"
cask "jordanbaird-ice"
cask "keybase"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "mitmproxy"
cask "ngrok"
cask "notion"
cask "rancher"
cask "signal"
cask "slack"
cask "spotify"
cask "tailscale"
cask "telegram"
cask "todoist"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "wezterm"
cask "windows-app"
cask "wireshark"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "AmorphousDiskMark", id: 1168254295
mas "Cinebench", id: 1438772273
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Logic Pro", id: 634148309
mas "Mactracker", id: 430255202
mas "MARKETSPEED", id: 946680495
mas "Messenger", id: 1480068668
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Perplexity", id: 6714467650
mas "Speedtest", id: 1153157709
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
